[
  "obsidian-pandoc",
  "cmenu-plugin",
  "mermaid-tools",
  "obsidian-git",
  "git-file-explorer",
  "copy-as-html",
  "markdown-table-editor",
  "table-editor-obsidian",
  "obsidian-epub-plugin",
  "advanced-cursors",
  "obsidian-icon-folder",
  "drawio-obsidian",
  "obsidian-living-graph",
  "lovely-mindmap",
  "obsidian-smart-typography",
  "obsidian-latex-suite"
]